// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Economode en tonerdichtheid";

HSDEconomodeTitle = "Economode";
HSDEconomodeCheckTitle = "Zet Economode aan";
HSDEconomodeNote = "Economode bezuinigt op printerbenodigdheden.";
HSDTonerDensityTitle = "Tonerdichtheid";
HSDTonerDensityLabel = "Tonerdichtheid:";
HSDTonerDensityNote = "Bezuinig op toner door een lagere tonerdichtheid voor de geselecteerde printer te kiezen.";
